Repository: zagamaza/splitty
Catalog: ios/Splitty/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, pt_br, zh_hans

source: Вам вернули долг
de: Jemand hat dir Geld zurückgezahlt
en: Someone paid you back
es: Alguien te devolvió dinero
fr: Quelqu'un vous a remboursé
it: Ti hanno restituito un debito
ja: 返済を受けました
ko: 빚을 돌려받았습니다
pt_br: Pagaram sua dívida
zh_hans: 有人还了你钱

source: Вам вернули долг, и напоминания о ваших долгах
de: Eine Schuld wurde dir zurückgezahlt, dazu Erinnerungen an deine eigenen Schulden
en: A debt was repaid to you, plus reminders about your own debts
es: Te han devuelto una deuda, y recordatorios de las tuyas
fr: Une dette vous a été remboursée, et rappels de vos propres dettes
it: Un debito ti è stato restituito, più i promemoria sui tuoi debiti
ja: 返済を受けたとき、およびあなたの借りについてのお知らせ
ko: 빚을 돌려받았을 때와 회원님의 빚에 대한 알림
pt_br: Alguém pagou o que devia a você, e lembretes das suas dívidas
zh_hans: 有人还款给你，以及关于你欠款的提醒

source: Вам должны
de: Du bekommst
en: You are owed
es: Te deben
fr: On vous doit
it: Ti devono
ja: 受け取る
ko: 받을 금액
pt_br: Devem a você
zh_hans: 别人欠你

source: Вас пригласили или добавили в группу
de: Jemand hat dich zu einer Gruppe eingeladen oder hinzugefügt
en: Someone invited or added you to a group
es: Alguien te invitó o te añadió a un grupo
fr: Quelqu'un vous a invité ou ajouté à un groupe
it: Ti hanno invitato o aggiunto a un gruppo
ja: グループに招待または追加されたとき
ko: 그룹에 초대되거나 추가되었을 때
pt_br: Convidaram ou adicionaram você a um grupo
zh_hans: 有人邀请你或把你加入群组

source: Ваша доля 300 ₽ уходит одним переводом, а не двумя: Splitty сводит долги внутри группы.
de: Dein Anteil von 3,00 € geht als eine Überweisung statt zweier: Splitty verrechnet die Schulden innerhalb der Gruppe.
en: Your $3.00 share goes out as one transfer instead of two: Splitty nets the debts inside the group.
es: Tu parte de 3,00 € sale en una sola transferencia en vez de dos: Splitty compensa las deudas dentro del grupo.
fr: Votre part de 3,00 € part en un seul virement au lieu de deux : Splitty compense les dettes au sein du groupe.
it: La tua quota di € 3,00 parte con un solo trasferimento invece di due: Splitty compensa i debiti dentro al gruppo.
ja: あなたの負担分 300円 は2回ではなく1回の送金で済みます。Splitty がグループ内の貸し借りを相殺します。
ko: 회원님의 몫 ₩3,000은 두 번이 아니라 한 번의 송금으로 나갑니다. Splitty가 그룹 내 빚을 상계합니다.
pt_br: Sua parte de R$ 30,00 sai em uma transferência, não em duas: o Splitty compensa as dívidas dentro do grupo.
zh_hans: 你的 ¥30.00 只需一次转账，而不是两次：Splitty 会在群组内抵销欠款。

source: Ваша доля за вечер
de: Dein Anteil für den Abend
en: Your share for the evening
es: Tu parte de la noche
fr: Votre part de la soirée
it: La tua quota della serata
ja: 今夜のあなたの負担分
ko: 오늘 저녁 회원님의 몫
pt_br: Sua parte da noite
zh_hans: 你今晚的分摊

source: Ваши долги
de: Deine Schulden
en: Your debts
es: Tus deudas
fr: Vos dettes
it: I tuoi debiti
ja: あなたの借り
ko: 회원님의 빚
pt_br: Suas dívidas
zh_hans: 你的欠款

source: Введите описание расхода
de: Gib eine Beschreibung der Ausgabe ein
en: Enter a description for the expense
es: Escribe una descripción del gasto
fr: Saisissez une description de la dépense
it: Inserisci una descrizione della spesa
ja: 支出の説明を入力してください
ko: 지출 설명을 입력해 주십시오
pt_br: Digite a descrição da despesa
zh_hans: 请输入支出说明

source: Введите сумму (целое число рублей, не меньше 1)
de: Gib einen Betrag ein (ganze Zahl, mindestens 1)
en: Enter an amount (a whole number, at least 1)
es: Escribe un importe (número entero, mínimo 1)
fr: Saisissez un montant (nombre entier, au moins 1)
it: Inserisci un importo (numero intero, almeno 1)
ja: 金額を入力してください（1以上の整数）
ko: 금액을 입력해 주십시오(1 이상의 정수)
pt_br: Digite um valor (número inteiro, no mínimo 1)
zh_hans: 请输入金额（不小于 1 的整数）

source: Ввести вручную
de: Manuell eingeben
en: Enter manually
es: Introducir a mano
fr: Saisir manuellement
it: Inserisci a mano
ja: 手入力する
ko: 직접 입력
pt_br: Digitar manualmente
zh_hans: 手动输入

source: Верните палец, чтобы продолжить
de: Geh mit dem Finger zurück, um weiterzumachen
en: Move your finger back to keep going
es: Vuelve con el dedo para continuar
fr: Ramenez le doigt pour continuer
it: Rimetti il dito per continuare
ja: 続けるには指を戻してください
ko: 계속하시려면 손가락을 다시 올려 주십시오
pt_br: Coloque o dedo de volta para continuar
zh_hans: 请把手指放回以继续

source: Вернуть из архива
de: Aus dem Archiv holen
en: Restore from archive
es: Sacar del archivo
fr: Sortir de l’archive
it: Ripristina dall’archivio
ja: アーカイブから戻す
ko: 보관함에서 복원
pt_br: Tirar do arquivo
zh_hans: 从归档恢复

source: Версия %@
de: Version %@
en: Version %@
es: Versión %@
fr: Version %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
zh_hans: 版本 %@

source: Видео
de: Video
en: Video
es: Video
fr: Vidéo
it: Video
ja: 動画
ko: 동영상
pt_br: Vídeo
zh_hans: 视频

source: Вложение
de: Anhang
en: Attachment
es: Adjunto
fr: Pièce jointe
it: Allegato
ja: 添付ファイル
ko: 첨부 파일
pt_br: Anexo
zh_hans: 附件

source: Вложения
de: Anhänge
en: Attachments
es: Adjuntos
fr: Pièces jointes
it: Allegati
ja: 添付ファイル
ko: 첨부 파일
pt_br: Anexos
zh_hans: 附件

source: Внимание
de: Achtung
en: Heads up
es: Atención
fr: Attention
it: Attenzione
ja: ご注意
ko: 주의
pt_br: Atenção
zh_hans: 请注意

source: Войти
de: Anmelden
en: Sign in
es: Entrar
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
pt_br: Entrar
zh_hans: 登录

source: Войти по паролю больше не получится. Адрес останется за аккаунтом.
de: Du kannst dich dann nicht mehr mit Passwort anmelden. Die Adresse bleibt beim Konto.
en: You won’t be able to sign in with a password any more. The address stays with the account.
es: Ya no podrás entrar con contraseña. El correo seguirá asociado a la cuenta.
fr: Vous ne pourrez plus vous connecter par mot de passe. L’adresse restera liée au compte.
it: Non potrai più accedere con la password. L’indirizzo resta associato all’account.
ja: パスワードでのサインインはできなくなります。メールアドレスはアカウントに残ります。
ko: 비밀번호로는 더 이상 로그인할 수 없습니다. 이메일 주소는 계정에 남습니다.
pt_br: Não será mais possível entrar com senha. O endereço continua vinculado à conta.
zh_hans: 将无法再使用密码登录。邮箱地址仍会保留在账号中。

source: Войти через %@ больше не получится. Остальные способы входа продолжат работать.
de: Du kannst dich dann nicht mehr über %@ anmelden. Die anderen Anmeldemethoden funktionieren weiter.
en: You won’t be able to sign in with %@ any more. Your other sign-in methods will keep working.
es: Ya no podrás entrar con %@. Las demás formas de entrar seguirán funcionando.
fr: Vous ne pourrez plus vous connecter via %@. Les autres modes de connexion continueront de fonctionner.
it: Non potrai più accedere con %@. Gli altri metodi continueranno a funzionare.
ja: %@ でのサインインはできなくなります。他のサインイン方法は引き続き使えます。
ko: %@(으)로는 더 이상 로그인할 수 없습니다. 다른 로그인 방법은 계속 사용할 수 있습니다.
pt_br: Não será mais possível entrar com %@. Os outros métodos continuam funcionando.
zh_hans: 将无法再使用 %@ 登录。其他登录方式仍可使用。

source: Войти через Google
de: Mit Google anmelden
en: Sign in with Google
es: Entrar con Google
fr: Continuer avec Google
it: Accedi con Google
ja: Google でサインイン
ko: Google로 로그인
pt_br: Entrar com o Google
zh_hans: 使用 Google 登录

source: Войти через Telegram
de: Mit Telegram anmelden
en: Sign in with Telegram
es: Entrar con Telegram
fr: Continuer avec Telegram
it: Accedi con Telegram
ja: Telegram でサインイン
ko: Telegram으로 로그인
pt_br: Entrar com o Telegram
zh_hans: 使用 Telegram 登录

source: Войти через Telegram больше не получится, а бот при следующем сообщении заведёт отдельный профиль без ваших групп. Привязать этот Telegram обратно нельзя.
de: Du kannst dich dann nicht mehr über Telegram anmelden, und beim nächsten Schreiben an den Bot legt er ein separates Profil ohne deine Gruppen an. Dieses Telegram lässt sich nicht wieder verknüpfen.
en: You won’t be able to sign in with Telegram any more, and the next time you message the bot it will create a separate profile without your groups. This Telegram can’t be linked back.
es: Ya no podrás entrar con Telegram y, la próxima vez que escribas al bot, creará un perfil aparte sin tus grupos. Este Telegram no se puede volver a vincular.
fr: Vous ne pourrez plus vous connecter via Telegram, et au prochain message le bot créera un profil séparé, sans vos groupes. Ce Telegram ne pourra pas être relié à nouveau.
it: Non potrai più accedere con Telegram e, al prossimo messaggio al bot, verrà creato un profilo separato senza i tuoi gruppi. Questo Telegram non può essere ricollegato.
ja: Telegram でのサインインはできなくなり、次にボットへメッセージを送ると、グループのない別のプロフィールが作成されます。この Telegram を再連携することはできません。
ko: Telegram으로는 더 이상 로그인할 수 없으며, 다음에 봇에 메시지를 보내면 그룹이 없는 별도 프로필이 생성됩니다. 이 Telegram은 다시 연결할 수 없습니다.
pt_br: Não será mais possível entrar com o Telegram, e na próxima mensagem ao bot ele criará um perfil separado, sem os seus grupos. Este Telegram não pode ser vinculado de volta.
zh_hans: 将无法再使用 Telegram 登录，下次给机器人发消息时会创建一个不含你群组的独立账号。此 Telegram 无法重新绑定。

source: Восстановить покупки
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 복원
pt_br: Restaurar compras
zh_hans: 恢复购买

source: Впишите точную сумму за человека. Пустое поле — «авто»: остаток делится поровну
de: Trag den genauen Betrag pro Person ein. Ein leeres Feld bedeutet „auto“: der Rest wird gleichmäßig geteilt
en: Type the exact amount per person. An empty field means “auto”: the rest is split equally
es: Escribe el importe exacto por persona. Un campo vacío es «auto»: el resto se reparte a partes iguales
fr: Indiquez le montant exact par personne. Un champ vide vaut « auto » : le reste est réparti à parts égales
it: Inserisci l’importo esatto a persona. Campo vuoto significa “automatico”: il resto viene diviso in parti uguali
ja: 1人あたりの金額を入力してください。空欄は「自動」で、残りが均等に分割されます
ko: 1인당 정확한 금액을 입력해 주십시오. 비워 두면 「자동」으로 나머지가 균등하게 분배됩니다
pt_br: Digite o valor exato por pessoa. Campo vazio significa “automático”: o resto é dividido igualmente
zh_hans: 请输入每人的准确金额。留空表示「自动」：剩余金额平摊

source: Все
de: Alle
en: All
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
pt_br: Todos
zh_hans: 全部

source: Все в расчёте
de: Alle sind quitt
en: Everyone’s settled up
es: Todos en paz
fr: Tout le monde est quitte
it: Sono tutti in pari
ja: 全員精算済みです
ko: 모두 정산되었습니다
pt_br: Está tudo acertado
zh_hans: 大家都已结清

source: Все долги погашены
de: Alles ausgeglichen
en: All settled up
es: Todo saldado
fr: Tout est réglé
it: Tutto saldato
ja: 精算が完了しました
ko: 모두 정산 완료
pt_br: Tudo quitado
zh_hans: 已全部结清

source: Все участники в расчёте
de: Alle sind quitt
en: Everyone is settled up
es: Todos están en paz
fr: Tout le monde est quitte
it: Tutti i partecipanti sono in pari
ja: 全員が精算済みです
ko: 모든 참여자가 정산했습니다
pt_br: Todos os participantes estão quites
zh_hans: 所有成员都已结清

source: Всего потрачено
de: Gesamt ausgegeben
en: Total spent
es: Gasto total
fr: Total dépensé
it: Totale speso
ja: 支出の合計
ko: 총 지출
pt_br: Total gasto
zh_hans: 总支出

source: Вставить
de: Einfügen
en: Paste
es: Pegar
fr: Coller
it: Incolla
ja: 貼り付け
ko: 붙여넣기
pt_br: Colar
zh_hans: 粘贴

source: Вставьте код из приглашения или ссылку целиком — и вида …/join/…, и t.me/split_money_bot?start=room…
de: Füge den Code aus der Einladung oder den ganzen Link ein — …/join/… und t.me/split_money_bot?start=room… funktionieren beide
en: Paste the code from the invite or the whole link — both …/join/… and t.me/split_money_bot?start=room… work
es: Pega el código de la invitación o el enlace entero: valen tanto …/join/… como t.me/split_money_bot?start=room…
fr: Collez le code de l’invitation ou le lien entier — …/join/… et t.me/split_money_bot?start=room… fonctionnent tous les deux
it: Incolla il codice dell’invito o il link intero: vanno bene sia …/join/… sia t.me/split_money_bot?start=room…
ja: 招待コードまたはリンク全体を貼り付けてください。…/join/… も t.me/split_money_bot?start=room… も使えます
ko: 초대 코드나 링크 전체를 붙여넣어 주십시오. …/join/…과 t.me/split_money_bot?start=room… 모두 사용할 수 있습니다
pt_br: Cole o código do convite ou o link inteiro — vale tanto …/join/… quanto t.me/split_money_bot?start=room…
zh_hans: 粘贴邀请码或整条链接 — …/join/… 和 t.me/split_money_bot?start=room… 都可以

source: Вход по email
de: Mit E-Mail anmelden
en: Sign in with email
es: Entrar con correo
fr: Connexion par e-mail
it: Accedi con l’email
ja: メールでサインイン
ko: 이메일로 로그인
pt_br: Entrar com e-mail
zh_hans: 使用邮箱登录

source: Вход через Google отменён
de: Google-Anmeldung abgebrochen
en: Google sign-in cancelled
es: Inicio de sesión con Google cancelado
fr: Connexion Google annulée
it: Accesso con Google annullato
ja: Google でのサインインをキャンセルしました
ko: Google 로그인이 취소되었습니다
pt_br: Login com o Google cancelado
zh_hans: 已取消 Google 登录

source: Вы
de: Du
en: You
es: Tú
fr: Vous
it: Tu
ja: あなた
ko: 회원님
pt_br: Você
zh_hans: 你

source: Вы вышли из группы
de: Du hast die Gruppe verlassen
en: You’ve left the group
es: Has salido del grupo
fr: Vous avez quitté le groupe
it: Hai lasciato il gruppo
ja: グループから退出しました
ko: 그룹에서 나갔습니다
pt_br: Você saiu do grupo
zh_hans: 你已退出群组

source: Вы должны
de: Du schuldest
en: You owe
es: Debes
fr: Vous devez
it: Devi
ja: あなたの借り
ko: 회원님의 빚
pt_br: Você deve
zh_hans: 你欠

source: Вы должны %@
de: Du schuldest %@
en: You owe %@
es: Debes a %@
fr: Vous devez à %@
it: Devi %@
ja: %@ を借りています
ko: %@을(를) 빚졌습니다
pt_br: Você deve %@
zh_hans: 你欠 %@

source: Вы заплатили
de: Du hast bezahlt
en: You paid
es: Pagaste
fr: Vous avez payé
it: Hai pagato
ja: あなたが支払いました
ko: 회원님이 결제
pt_br: Você pagou
zh_hans: 你支付了

source: Вы заплатили %@
de: Du hast %@ bezahlt
en: You paid %@
es: Pagaste %@
fr: Vous avez payé %@
it: Hai pagato %@
ja: %@ を支払いました
ko: %@을(를) 결제했습니다
pt_br: Você pagou %@
zh_hans: 你支付了 %@

source: Вы не участвуете
de: Du bist nicht beteiligt
en: You're not involved
es: No participas
fr: Vous ne participez pas
it: Non partecipi
ja: あなたは参加していません
ko: 참여하지 않았습니다
pt_br: Você não participa
zh_hans: 与你无关

source: Вы одолжили
de: Du hast ausgelegt
en: You lent
es: Prestaste
fr: Vous avez avancé
it: Hai anticipato
ja: あなたが立て替えました
ko: 회원님이 대신 냈습니다
pt_br: Você emprestou
zh_hans: 你垫付了

source: Вы отдали — %@
de: Du hast bezahlt — %@
en: You paid — %@
es: Has pagado — %@
fr: Tu as remboursé — %@
it: Hai pagato — %@
ja: あなたが返しました — %@
ko: 회원님이 갚았습니다 — %@
pt_br: Você pagou — %@
zh_hans: 你已还款 — %@

source: Вы платите — %@
de: Du zahlst — %@
en: You pay — %@
es: Pagas — %@
fr: Vous payez — %@
it: Paghi — %@
ja: あなたが支払う — %@
ko: 회원님이 결제 — %@
pt_br: Você paga — %@
zh_hans: 你支付 — %@

source: Вы получили
de: Du hast erhalten
en: You received
es: Recibiste
fr: Vous avez reçu
it: Hai ricevuto
ja: 受け取りました
ko: 받았습니다
pt_br: Você recebeu
zh_hans: 你收到了

source: Вы последний участник. Заархивируйте группу, если она больше не нужна
de: Du bist das letzte Mitglied. Archiviere die Gruppe, wenn du sie nicht mehr brauchst
en: You're the last member. Archive the group if you don't need it anymore
es: Eres el último miembro. Archiva el grupo si ya no lo necesitas
fr: Vous êtes le dernier membre. Archivez le groupe si vous n'en avez plus besoin
it: Sei l’ultimo partecipante. Archivia il gruppo se non ti serve più
ja: あなたが最後のメンバーです。不要であればグループをアーカイブしてください
ko: 회원님이 마지막 참여자입니다. 더 이상 필요하지 않다면 그룹을 보관해 주십시오
pt_br: Você é o último participante. Arquive o grupo se não precisar mais dele
zh_hans: 你是最后一名成员。若不再需要，可将群组归档

source: Выберите группу
de: Wähle eine Gruppe
en: Pick a group
es: Elige un grupo
fr: Choisissez un groupe
it: Scegli un gruppo
ja: グループを選択
ko: 그룹 선택
pt_br: Escolha um grupo
zh_hans: 选择群组

source: Выберите хотя бы одного участника
de: Wähle mindestens ein Mitglied
en: Pick at least one member
es: Elige al menos a un miembro
fr: Choisissez au moins un membre
it: Scegli almeno un partecipante
ja: メンバーを1人以上選択してください
ko: 참여자를 한 명 이상 선택해 주십시오
pt_br: Escolha pelo menos um participante
zh_hans: 请至少选择一名成员

source: Выберите, кто заплатил
de: Wähle, wer bezahlt hat
en: Choose who paid
es: Elige quién pagó
fr: Choisissez qui a payé
it: Scegli chi ha pagato
ja: 支払った人を選択
ko: 결제한 사람 선택
pt_br: Escolha quem pagou
zh_hans: 选择付款人

source: Выберите, кто это — «%@»: коснитесь красной метки в чеке
de: Wähle, wer „%@“ ist: tippe auf die rote Markierung im Beleg
en: Choose who “%@” is: tap the red marker on the receipt
es: Elige quién es «%@»: toca la marca roja del recibo
fr: Choisissez qui est « %@ » : touchez le repère rouge sur le ticket
it: Scegli chi è “%@”: tocca il segno rosso sullo scontrino
ja: 「%@」が誰かを選んでください。レシートの赤い印をタップします
ko: 「%@」이(가) 누구인지 선택해 주십시오. 영수증의 빨간 표시를 누르십시오
pt_br: Escolha quem é “%@”: toque na marca vermelha do recibo
zh_hans: 选择「%@」是谁：点按小票上的红色标记

source: Выйти
de: Abmelden
en: Log out
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
pt_br: Sair
zh_hans: 退出登录

source: Выйти везде
de: Überall abmelden
en: Sign out everywhere
es: Cerrar en todos
fr: Tout déconnecter
it: Esci da tutti i dispositivi
ja: すべてのデバイスからサインアウト
ko: 모든 기기에서 로그아웃
pt_br: Sair em todos os dispositivos
zh_hans: 在所有设备退出

source: Выйти из «%@»?
de: „%@“ verlassen?
en: Leave “%@”?
es: ¿Salir de «%@»?
fr: Quitter « %@ » ?
it: Vuoi uscire da “%@”?
ja: 「%@」から退出しますか？
ko: 「%@」에서 나가시겠습니까?
pt_br: Sair de “%@”?
zh_hans: 要退出「%@」吗？

source: Выйти из аккаунта?
de: Vom Konto abmelden?
en: Log out of your account?
es: ¿Cerrar sesión?
fr: Se déconnecter du compte ?
it: Vuoi uscire dal tuo account?
ja: アカウントからログアウトしますか？
ko: 계정에서 로그아웃하시겠습니까?
pt_br: Sair da sua conta?
zh_hans: 要退出账号吗？

source: Выйти из группы
de: Gruppe verlassen
en: Leave group
es: Salir del grupo
fr: Quitter le groupe
it: Esci dal gruppo
ja: グループから退出
ko: 그룹 나가기
pt_br: Sair do grupo
zh_hans: 退出群组

source: Выйти на всех устройствах
de: Auf allen Geräten abmelden
en: Sign out on all devices
es: Cerrar sesión en todos los dispositivos
fr: Se déconnecter sur tous les appareils
it: Esci da tutti i dispositivi
ja: すべてのデバイスからサインアウト
ko: 모든 기기에서 로그아웃
pt_br: Sair em todos os dispositivos
zh_hans: 在所有设备退出登录

source: Выйти на всех устройствах?
de: Auf allen Geräten abmelden?
en: Sign out on all devices?
es: ¿Cerrar sesión en todos los dispositivos?
fr: Se déconnecter sur tous les appareils ?
it: Vuoi uscire da tutti i dispositivi?
ja: すべてのデバイスからサインアウトしますか？
ko: 모든 기기에서 로그아웃하시겠습니까?
pt_br: Sair em todos os dispositivos?
zh_hans: 要在所有设备退出登录吗？

source: Галерея
de: Galerie
en: Gallery
es: Galería
fr: Galerie
it: Galleria
ja: ギャラリー
ko: 갤러리
pt_br: Galeria
zh_hans: 相册

source: Говорите свободно — палец держать не нужно
de: Sprich in Ruhe — du kannst loslassen
en: Speak freely — you can let go
es: Habla con calma: ya puedes soltar
fr: Parlez tranquillement — vous pouvez relâcher
it: Puoi lasciare: parla pure
ja: 指を離しても大丈夫です。そのままお話しください
ko: 손을 떼셔도 됩니다. 편하게 말씀해 주십시오
pt_br: Pode soltar — fale à vontade
zh_hans: 可以松手，请继续说

source: Говорите…
de: Sprich…
en: Speak…
es: Habla…
fr: Parlez…
it: Parla…
ja: お話しください…
ko: 말씀해 주십시오…
pt_br: Fale…
zh_hans: 请讲…

source: Голосовая запись · %lld сек
de: Sprachaufnahme · %lld s
en: Voice recording · %lld s
es: Grabación de voz · %lld s
fr: Enregistrement vocal · %lld s
it: Registrazione vocale · %lld s
ja: 音声録音・%lld 秒
ko: 음성 녹음 · %lld초
pt_br: Gravação de voz · %lld s
zh_hans: 语音录制 · %lld 秒

source: Голосовая запись и фото чека уходят на сервер Splitty и в стороннюю модель, которая превращает их в расход. Сам расход остаётся в вашей группе.
de: Die Sprachaufnahme und das Belegfoto gehen an den Splitty-Server und an ein Drittanbieter-Modell, das daraus eine Ausgabe macht. Die Ausgabe selbst bleibt in deiner Gruppe.
en: The voice recording and the receipt photo go to the Splitty server and to a third-party model that turns them into an expense. The expense itself stays in your group.
es: La grabación de voz y la foto del recibo se envían al servidor de Splitty y a un modelo de terceros que los convierte en un gasto. El gasto en sí permanece en tu grupo.
fr: L’enregistrement vocal et la photo du ticket partent vers le serveur Splitty et vers un modèle tiers qui les transforme en dépense. La dépense elle-même reste dans votre groupe.
it: La registrazione e la foto dello scontrino vengono inviate al server di Splitty e a un modello di terze parti che le trasforma in una spesa. La spesa resta nel tuo gruppo.
ja: 音声とレシートの写真は Splitty のサーバーと、それを支出に変換する外部モデルに送信されます。作成された支出はグループ内に留まります。
ko: 음성 녹음과 영수증 사진은 Splitty 서버와 이를 지출로 변환하는 외부 모델로 전송됩니다. 생성된 지출은 그룹 안에 남습니다.
pt_br: A gravação e a foto do recibo vão para o servidor do Splitty e para um modelo de terceiros que os transforma em despesa. A despesa em si fica no seu grupo.
zh_hans: 语音和小票照片会发送到 Splitty 服务器以及负责识别的第三方模型。生成的支出仍保留在你的群组中。

source: Голосом или фото чека — как удобно
de: Per Sprache oder Foto des Belegs
en: By voice or from a photo of the receipt
es: Por voz o desde una foto del recibo
fr: À la voix ou depuis une photo du reçu
it: A voce o con la foto dello scontrino, come preferisci
ja: 音声でもレシートの写真でも、お好きな方法で
ko: 음성으로도, 영수증 사진으로도 편하신 방법으로
pt_br: Por voz ou pela foto do recibo, como preferir
zh_hans: 语音或小票照片，任你选择

source: Готово
de: Fertig
en: Done
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Pronto
zh_hans: 完成

source: Готово — расход в группе
de: Fertig — die Ausgabe ist in der Gruppe
en: Done — the expense is in the group
es: Listo: el gasto está en el grupo
fr: Terminé — la dépense est dans le groupe
it: Fatto: la spesa è nel gruppo
ja: 完了しました — 支出をグループに追加しました
ko: 완료 — 지출이 그룹에 추가되었습니다
pt_br: Pronto — a despesa está no grupo
zh_hans: 完成 — 支出已加入群组

source: График «%@» — суммы по участникам
de: Diagramm „%@“ — Beträge nach Mitglied
en: Chart “%@” — amounts by member
es: Gráfico «%@»: importes por miembro
fr: Graphique « %@ » — montants par membre
it: Grafico “%@” — importi per partecipante
ja: グラフ「%@」— メンバー別の金額
ko: 차트 「%@」 — 참여자별 금액
pt_br: Gráfico “%@” — valores por participante
zh_hans: 图表「%@」— 各成员金额

source: График трат по дням за последний месяц
de: Diagramm der Ausgaben pro Tag im letzten Monat
en: Chart of spending by day over the last month
es: Gráfico de gastos por día del último mes
fr: Graphique des dépenses par jour sur le dernier mois
it: Grafico delle spese giornaliere dell’ultimo mese
ja: 直近1か月の日別支出のグラフ
ko: 최근 한 달간 일별 지출 차트
pt_br: Gráfico de gastos por dia no último mês
zh_hans: 最近一个月每日支出图表

source: График трат по дням недели
de: Diagramm der Ausgaben nach Wochentag
en: Chart of spending by weekday
es: Gráfico de gastos por día de la semana
fr: Graphique des dépenses par jour de la semaine
it: Grafico delle spese per giorno della settimana
ja: 曜日別の支出のグラフ
ko: 요일별 지출 차트
pt_br: Gráfico de gastos por dia da semana
zh_hans: 按星期统计的支出图表

source: Группа
de: Gruppe
en: Group
es: Grupo
fr: Groupe
it: Gruppo
ja: グループ
ko: 그룹
pt_br: Grupo
zh_hans: 群组

source: Группа в архиве
de: Gruppe ist archiviert
en: Group is archived
es: Grupo archivado
fr: Groupe archivé
it: Gruppo archiviato
ja: アーカイブ済みのグループ
ko: 보관된 그룹
pt_br: Grupo arquivado
zh_hans: 群组已归档

source: Группа исчезнет из вашего списка. Вернуться можно только по приглашению участника
de: Die Gruppe verschwindet aus deiner Liste. Zurück kommst du nur, wenn dich ein Mitglied einlädt
en: The group disappears from your list. You can only come back if a member invites you
es: El grupo desaparece de tu lista. Solo puedes volver si un miembro te invita
fr: Le groupe disparaît de ta liste. Tu ne pourras revenir que si un membre t'invite
it: Il gruppo sparisce dal tuo elenco. Puoi tornarci solo se un partecipante ti invita
ja: グループは一覧から消えます。戻るにはメンバーからの招待が必要です
ko: 그룹이 목록에서 사라집니다. 참여자의 초대를 받아야만 다시 들어올 수 있습니다
pt_br: O grupo some da sua lista. Só dá para voltar se um participante convidar você
zh_hans: 该群组会从你的列表中消失。只有成员再次邀请你才能回来

source: Группа не найдена. Возможно, её удалили или ссылка-приглашение устарела
de: Gruppe nicht gefunden. Vielleicht wurde sie gelöscht oder der Einladungslink ist abgelaufen
en: Group not found. It may have been deleted, or the invite link has expired
es: Grupo no encontrado. Puede que lo hayan eliminado o que el enlace de invitación haya caducado
fr: Groupe introuvable. Il a peut-être été supprimé, ou le lien d'invitation a expiré
it: Gruppo non trovato. Potrebbe essere stato eliminato o il link d’invito è scaduto
ja: グループが見つかりません。削除されたか、招待リンクの有効期限が切れた可能性があります
ko: 그룹을 찾을 수 없습니다. 삭제되었거나 초대 링크가 만료되었을 수 있습니다
pt_br: Grupo não encontrado. Pode ter sido excluído, ou o link do convite expirou
zh_hans: 未找到群组。它可能已被删除，或邀请链接已过期
